Repository: Adersha/kerneloops_pl
Catalog: po/*.po
Languages: pl

source: Always
pl: Zawsze

source: Connecting to system bus failed: %s
pl: Nawiązanie połączenia z szyną systemową się nie powiodło: %s

source: Diagnostic information from your Linux kernel has been sent to <a href="http://www.kerneloops.org">www.kerneloops.org</a> for the Linux kernel developers to work on. Thank you for contributing to improve the quality of the Linux kernel.
pl: Informacje diagnostyczne dotyczące jądra Linuksa zostały przesłane na adres <a href="http://www.kerneloops.org">www.kerneloops.org</a>, tak by mogli nim się zająć programiści jądra. Dziękujemy za pomoc w ulepszaniu jakości jądra Linuksa.

source: Kernel bug diagnostic information sent
pl: Przesłano informacje diagnostyczne dotyczące błędu jądra

source: Never
pl: Nigdy

source: Never again
pl: Nigdy więcej

source: No
pl: Nie

source: There is diagnostic information available for this failure. Do you want to submit this information to the <a href="http://www.kerneloops.org/">www.kerneloops.org</a> website for use by the Linux kernel developers?
pl: Istnieją informacje diagnostyczne dotyczące tej awarii. Przesłać te informacje na stronę internetową <a href="http://www.kerneloops.org/">www.kerneloops.org</a>, aby mogły zostać wykorzystane przez programistów jądra Linuksa?

source: Yes
pl: Tak

source: Your system had a kernel failure
pl: Nastąpiła awaria jądra w tym komputerze

source: kerneloops client
pl: Klient programu kerneloops
